[
  {
    "title": "Camisa Puma teamRise Masculina - Amarelo",
    "price": "R$ 69,99",
    "image": "https://static.netshoes.com.br/produtos/camisa-puma-teamrise-masculina/30/2I3-2723-030/2I3-2723-030_zoom1.jpg?ts=1717429596?ims=400x",
    "description": "Brilhe nas peladas dos finais de semana jogando com essa Camisa de Futebol Masculina da Puma. Produzida em tecido leve e que prioriza a liberdade de movimentos, a camisa masculina Puma teamRise conta ainda com tecnologia que auxilia na absorção do suor,para te manter seco e confortável durante os 90 minutos. Complete seu uniforme de jogo com a Puma e marque esse golaço."
  },
  {
    "title": "Mini Bicicleta Ergométrica Elite Pro Gallant C Display Preto - Preto",
    "price": "R$ 249,00",
    "image": "https://static.netshoes.com.br/produtos/mini-bicicleta-ergometrica-elite-pro-gallant-c-display-preto/06/3F2-0036-006/3F2-0036-006_zoom1.jpg?ts=1696928778?ims=400x",
    "description": "Mini Bicicleta Ergométrica Elite Pro Gallant Pedalinho Com Display (GBE1HNAB-PT) Mini Bicicleta Ergométrica Elite Pro Gallant Pedalinho Com Display (GBE1HNAB-PT). Apresentamos com entusiasmo a Mini Bicicleta Ergométrica Elite Pro Gallant, o equilíbrio perfeito entre funcionalidade e praticidade. Projetada com materiais de alta qualidade, incluindo aço carbono, plástico resistente e pedais de borracha antiderrapante, esta mini bicicleta oferece uma experiência duradoura e estável durante os seus treinos. Destaque em Eficiência: O que realmente diferencia este equipamento é sua eficiência incomparável. Equipado com um regulador de intensidade ajustável, ele permite que você adapte o treinamento de acordo com suas necessidades e metas pessoais. Seja você um iniciante que busca um treino suave ou um atleta experiente que almeja um desafio intenso, a Mini Bicicleta Elite Pro está preparada para acompanhar o seu ritmo. Monitoramento Inteligente: O monitor embutido fornece informações valiosas sobre o seu desempenho, incluindo dados como distância percorrida, tempo de exercício, calorias queimadas e muito mais. Com essas informações ao seu alcance, você pode acompanhar de perto o progresso dos seus exercícios e ajustar seu treinamento para atingir os melhores resultados. Com a Mini Bicicleta Ergométrica Elite Pro Gallant, você está investindo em um equipamento que não apenas aprimora sua saúde e condicionamento físico, mas também se adapta perfeitamente ao seu estilo de vida agitado. Transforme o seu lar em um espaço de treinamento eficiente e alcance suas metas de forma conveniente com esta mini bicicleta. Especificações Técnicas:. - Marca: Gallant. - Modelo: GBe1HNAB-Pt. - Cor: preta. - Material: Aço carbono, plástico e borracha. - Regulador de intensidade: Sim. - Monitor: Sim. - Funções: Tempo, Distância, Contador, Contador total e Calorias. - Largura do Pedal: 10cm. - Dimensões do Produto (LxAxP): 39 x 31 x 40 cm. - Dimensões da Embalagem (LxAxP): 40,05 x 32,5 x 19 cm."
  }
]